######################### SITE ##################################################
simple_cash_register|title=Simpelt kasseapparat
qash_is|short=Qash er et <b>online kasseapparat</b> der g\u00f8r det <b>let og overskueligt</b> at h\u00e5ndtere salg af varer fra en butik - og du kan <b>komme igang helt gratis</b>. 
watch_demo=Se demo
or=eller
create_free_shop=Opret gratis kasseapparat
why_use_it|question=Hvorfor bruge det?
why_use_it|description=Qash er en <b>innovativ</b> tilgang til et online kasseapparat. Med et brugervenligt og tiltalende interface er det b\u00e5de <b>let, hurtigt og gratis</b> at komme igang med at s\u00e6lge varer i din butik.
who_can_use_it|question=Hvem kan bruge det?
who_can_use_it|description=Et online kasseapaprat er <b>perfekt for butikker</b>, der \u00f8nsker en nem m\u00e5de at h\u00e5ndtere salg kombineret med <b>sikkerhed og fleksibilitet</b>. Qash \u00e5bner op for helt nye muligheder for alle butikker.
teaser1|description=Du f\u00e5r et godt overblik over den enkelte ordre direkte fra dit gratis online kasseapparat / POS.
teaser2|description=Du kan p\u00e5 et kort \u00f8jeblik give andre adgang til at logge ind i dit gratis online kasseapparat.
teaser3|description=Der er underst\u00f8ttelse af flere forskellige momssatser.
teaser4|description=Der kan spares meget tid ved at lave et automatisk udtr\u00e6k af data til dit regnskabsprogram fra dit gratis online kasseapparat.
teaser5|description=Det er let at angive butikkens oplysninger. De samme oplysninger anvendes automatisk ved udskrivning af kvittering direkte fra dit POS system.
teaser6|description=Dit online kasseapparat kan holde styr p\u00e5 alle varer i din butik - ogs\u00e5 hvor mange du har tilbage p\u00e5 lager.
demo|title=Her skal v\u00e6re en demo.
link_shops=Butikker
link_login=Log ind
link_logout=Log ud
link_frontpage=Forside
link_help=Hj\u00e6lp
create_account=Opret konto
create_account|description=Hvis du endnu ikke har en konto hos en af de viste udbydere, kan du <i>gratis</i> oprette en hos Google.
create_google_account=Opret Google konto
why_create_account=Hvorfor oprette konto?
why_create_account|description=Fordelen ved at oprette en konto hos f.eks. Google er at du kan genbruge den n\u00e5r du logger ind rundt omkring p\u00e5 nettet. P\u00e5 den slipper du for at give dit brugernavn og kodeord til sider du ikke har tillid til.
name=Navn
username=Brugernavn
email=Email
secret=hemmelighed
log_into_store=Log ind i din butik
shoplist|title=Oversigt over dine butikker
contact_us=Kontakt os
terms=Vilk\u00e5r
privacy_policy=Politik
tax_id|title=CVR
address|title=Adresse
email|title=Email
contact|title=Kontakt til Qash
terms_of_use|title=Vilk\u00e5r for anvendelse
terms_of_service|title=Betingelser for Service
terms_of_service|description=Ved at bruge Qash ("Tjenesten") udviklet af Apaq, accepterer du at v\u00e6re bundet af f\u00f8lgende vilk\u00e5r og betingelser ("Servicevilk\u00e5r"). <br/><br/>Det anbefales at tjekke Servicevilk\u00e5r fra tid til anden for eventuelle opdateringer eller \u00e6ndringer, der kan p\u00e5virke dig. Apaq forbeholder sig ret til at aktualisere og \u00e6ndre Servicevilk\u00e5r helt uden varsel. Nye funktioner der tilf\u00f8jes til Tjenesten vil v\u00e6re underlagt Servicevilk\u00e5rene. Hvis du forts\u00e6tter med at bruge tjenesten, efter at s\u00e5danne \u00e6ndringer er foretaget, betragtes dette som din accept af s\u00e5danne \u00e6ndringer. Overtr\u00e6delse af nogen del af n\u00e6rv\u00e6rende Servicevilk\u00e5r vil resultere i lukning af din konto.
account_terms|title=Konto Vilk\u00e5r
account_terms|description=Du skal v\u00e6re 13 \u00e5r eller \u00e6ldre for at bruge denne service. Du skal anvende en af de mulige login-udbydere for at fuldf\u00f8re tilmeldingsprocessen. Du er ansvarlig for vedligeholdelsen af privatlivets fred og sikkerhed p\u00e5 din konto. Apaq vil ikke blive holdt ansvarlig for eventuelle skader eller tab, der m\u00e5tte f\u00f8lge af din manglende beskyttelse af dine login-oplysninger. En enkeltperson kan ikke opretholde mere end \u00e9n konto.
payment_and_access|title=Betaling og adgang
payment_and_access|description=1: Det er for nuv\u00e6rende gratis at anvende tjenesten. Apaq forebeholder sig dog enhver ret til senere hen at \u00e6ndre dette til at der fremover skal betales for anvendelse. <br/>2: Apaq forbeholder sig ret til at \u00e6ndre, suspendere eller afbryde Tjenesten til enhver tid uanset \u00e5rsag, med eller uden varsel.
cancellation_and_termination|title=Afbestilling og opsigelse
cancellation_and_termination|description=1: Du alene er ansvarlig for korrekt annullering af din konto. Din konto og alle dets indhold vil blive slettet straks efter din annullering af tjenesten.<br/>2: Apaq forbeholder sig ret til at \u00e6ndre, suspendere eller opsige din konto til enhver tid uanset \u00e5rsag og uden varsel eller tilbagebetaling. Vi forbeholder os ogs\u00e5 ret til at slette alt indhold i forbindelse med din konto.<br/>3: Apaq kan n\u00e6gte service til hvem som helst uden nogen som helst grund til enhver tid.
copyright_and_ownership|title=Ophavsret og ejerskab
copyright_and_ownership|description=Apaq eller dets leverand\u00f8rer ejer intellektuelle ejendomsrettigheder til alle dele af Tjenesten, herunder men ikke begr\u00e6nset til navnet p\u00e5 den service. Apaq h\u00e6vder ingen intellektuel ejendomsret over Tjenestens indhold, herunder tekster og billeder samt det indhold du uploader eller stiller til r\u00e5dighed for tjenesten. Men ved at sende eller uploade indhold via tjenesten, accepterer du, at andre kan se og dele dit indhold.
general_conditions|title=Almindelige betingelser
general_conditions|description=Din brug af Tjenesten, herunder ethvert indhold, information eller funktionalitet, der er indeholdt i det, er "som det er" og "som tilg\u00e6ngelig" med ingen erkl\u00e6ringer eller garantier af nogen art, hverken udtrykt eller underforst\u00e5et, herunder men ikke begr\u00e6nset til, stiltiende garantier for salgbarhed, egnethed til et bestemt form\u00e5l, og ikke-kr\u00e6nkelse. Du p\u00e5tager dig alt ansvar og risiko for din brug af denne service. Du accepterer at du ikke m\u00e5 at videres\u00e6lge nogen del af Tjenesten uden udtrykkelig skriftlig tilladelse fra Apaq. Du m\u00e5 ikke bruge Tjenesten til at gemme, eller sende uopfordrede e-mails (spam). Du forst\u00e5r, at Tjenesten kan bruges til transmission af dit indhold, og at der under behandling, dit indhold, herunder varenavne, ordrer, regnskab og butiksoplysninger kan overf\u00f8res ukrypteret over internettet. Du m\u00e5 ikke bruge Tjenesten til at overf\u00f8re virus, orme eller skadeligt indhold. Apaq giver ingen garantier vedr\u00f8rende (i) din evne til at bruge Tjenesten, (ii) Deres tilfredshed med Tjenesten, (iii) at tjenesten vil v\u00e6re tilg\u00e6ngelig p\u00e5 alle tidspunkter, uafbrudt, og fejl-fri (iv), n\u00f8jagtigheden af matematiske beregninger udf\u00f8rt af Tjenesten, og (v) at fejl eller fejl i Tjenesten vil blive rettet. Apaq er ikke ansvarlig for nogen direkte, indirekte, tilf\u00e6ldige, betingede, s\u00e6rlige eller andre skader, der udspringer af din brug af Tjenesten. Deres eneste retsmiddel for utilfredshed med den service, er at stoppe med at bruge tjenesten. Hvis nogen bestemmelse i Servicevilk\u00e5rene er ugyldig eller p\u00e5 anden m\u00e5de ikke kan h\u00e5ndh\u00e6ves, skal h\u00e5ndh\u00e6ves af de resterende bestemmelser ikke v\u00e6re sv\u00e6kket derved. Idet Apaq mangler at ud\u00f8ve en fastsat rettighed, anses det ikke for en frafaldelse af nogen ret nedenfor. <br/><br/>Disse vilk\u00e5r angiver forholdet mellem dig og Apaq i forbindelse med Tjenesten og tilsides\u00e6tter alle tidligere aftaler mellem dig og Apaq, herunder (men ikke begr\u00e6nset til, tidligere versioner af Servicevilk\u00e5r). Eventuelle sp\u00f8rgsm\u00e5l vedr\u00f8rende Servicevilk\u00e5r rettes til info@apaq.dk.
privacy_policy|title=Politik vedr\u00f8rende f\u00f8lsomme oplysninger
privacy_policy|description=Vi respekterer det enkelte individs ret til privatlivets fred. Vi vil indsamle og bruge oplysninger kun p\u00e5 den m\u00e5de det oplyses i denne erkl\u00e6ring. Denne erkl\u00e6ring g\u00e6lder for oplysninger, der indsamles alene ved Qash websites(<a href="http://qash.dk">qash.dk</a>, <a href="http://qashapp.com">qashapp.com</a>) og anvendelsen heraf. Vi indsamler oplysninger fra registrerede brugere s\u00e5som: e-mail, navn, firmanavn og adresse. Vi vil aldrig dele dine oplysninger med en tredje-part.
information_usage|title=Brug af information
information_usage|description=Registrerede brugere vil modtage yderligere meddelelser fra os om produkter og tilbud via e-mail. Registrerede brugere kan opdatere eller \u00e6ndre deres egne personlige oplysninger.
use_of_cookies|title=Brug af cookies
use_of_cookies|description=Vi anvender cookies. En cookie er en lille tekstfil, som vores web-server gemmer p\u00e5 en brugers computer harddisk for at v\u00e6re en entydig identifikator. Cookies giver os mulighed for at spore brugsm\u00f8nstre og aflevere s\u00e6rligt tilpasset indhold til brugerne. Vi bruger ikke cookies til at udspionere dig eller p\u00e5 anden m\u00e5de invadere dit privatliv. De kan ikke invadere din harddisk og stj\u00e6le information. Du skal aktivere cookies i din webbrowser for at kunne bruge Qash korrekt.
problem_resolution|title=Probleml\u00f8sning
problem_resolution|description=Eventuelle sp\u00f8rgsm\u00e5l vedr\u00f8rende denne erkl\u00e6ring skal rettes til info@apaq.dk. Vi er forpligtet til at l\u00f8se tvister inden for en rimelig tidsramme.


#automatic translated values
#Thu Jul 22 18:33:27 CEST 2010
indexpage|description=Online kasseapaprat med en brugervenlig og attraktiv interface. Det er b\u00e5de hurtigt og nemt at komme i gang s\u00e6lge produkter fra din butik.
tourpage|description=Innovativt online kasseapparat (POS / Point Of Sale). Denne side er en demo af, hvordan du bruger Qash i din egen butik.
indexpage|title=Online kasseapparat til den professionelle butik (POS / Point of Sale)
tourpage|title=Demo af hvor nemt det er at bruge det online kasseapparat - Qash



######################### APPLICATION ###########################################
# HEADER
header.loginLink=Log ind eller opret konto
header.accountLink=Din konto
header.shoplistLink=Din oversigt
header.logoutLink=Log ud

#Navigator
navigator.homeLink=Hjem
navigator.tourLink=Demo & beskrivelse
navigator.pricesLink=Priser
navigator.contactLink=Kontakt

#splash
splash.title=Det professionelle online kasseapparat der g\u00f8r det nemt og overskueligt at h\u00e5ndtere salg af varer fra en butik
splash.subtitle1=Let at anvende
splash.subtitle2=Ingen software installation
splash.subtitle3=Automatisk backup
splash.subtitle4=Integreret lagerstyring
splash.subtitle5=Udskriver faktura og kvitteringer
splash.subtitle6=Tilg\u00e6ngeligt fra alle computere
splash.start=Start nu!
splash.demo=Se en demo

#Teaser
teaser.title1=Mindre risikabelt
teaser.title2=Hurtigt og nemt
teaser.title3=Skal\u00e9rbart
teaser.title4=Automatisk backup
teaser.title5=Support
teaser.title6=Brugervenligt
teaser.text1=Ingen hardware fejl b\u00f8r v\u00e6re en forhindring. Bare t\u00e6nd en ny computer og du er igang.
teaser.text2=Ingen installation. Ingen specielt hardware. Blot den internet browser du foretr\u00e6kker.
teaser.text3=Flere kasseapparater i den samme butik? Intet problem - Du kan bruge alle dem du vil.
teaser.text4=Du beh\u00f8ver ikke at bekymre sig om datatab. Vi tager backup af dine data hver nat.
teaser.text5=Ingen grund til bekymring. Et godt hj\u00e6lpesystem og mail support hj\u00e6lper dig.
teaser.text6=Et veldesignet og moderne interface g\u00f8r det til en leg at bruge dit kasseapparat.

#Quote
quote.title=Sp\u00f8rg os
quote.text=Hvis du har sp\u00f8rgsm\u00e5l vedr\u00f8rende Qash du velkommen til at kontakte os via denne formular eller via nedenst\u00e5ende e-mail-adresse.
quote.email=<strong>Email:</strong> contact@qashapp.com
quote.address=<strong>Adresse:</strong><br/>Apaq<br/>St\u00f8vringparken 10<br/>9530 St\u00f8vring<br/>Danmark
quote.form.fullname=Navn
quote.form.email=Email
quote.form.message=Besked
quote.form.send=Send

#Account
account.title=Din konto
account.username=Brugernavn
account.name=Navn
account.email=Email
account.password=Password
account.confirmPassword=Gentag password
account.save=Gem konto

#Login
login.option1.title=Log ind med din Qash konto
login.option1.username=Brugernavn
login.option1.password=Password
login.option1.login=Log ind
login.option2.title=Opret ny Qash konto
login.option2.text=F\u00f8rste gang? Du kan let oprette en ny konto og komme igang med det samme.
login.option2.button=Opret konto
login.option3.title=Google? Facebook? Twitter? Yahoo?
login.option3.text=Hvis du allerede har en eksisterende social konto, s\u00e5 kan du logge ind med den istedet. Sejt, ik?
login.option3.button=Brug social konto

#Dashboard
dashboard.title=Firmaer du har adgang til
dashboard.column.name=Firma
dashboard.column.plan=Type
dashboard.column.orderUsage=Ordrer *
dashboard.column.inventoryUsage=Lagervarer
#dashboard.column.users=Tilg\u00e6ngelig for
dashboard.no_registers=Dette firma har endnu ingen butikker oprettet. Klik 'Administr\u00e9r' for at oprette en butik.
dashboard.administer=Administr\u00e9r
dashboard.register=Kasseapparat
#dashboard.create=Opret ny butik
dashboard.footnote=* Ordrer oprettet i l\u00f8bet af de sidste 30 dage
dashboard.noLimit=Ubegr\u00e6nset

#Footer
footer.title=Kom igang med det samme - Gratis!
footer.description=Hvis du opretter en butik nu kan du f\u00e5 en gratis. Ingen kreditkort. Ingen validering. Du er igang med det samme.
footer.start=Start nu!
footer.contact=Kontakt
footer.help=Hj\u00e6lp og support
footer.terms=Vilk\u00e5r
footer.policy=Politik