
# HEADER
header.loginLink=Log ind eller opret konto
header.accountLink=Din konto
header.shoplistLink=Din oversigt
header.dashboardLink=Din oversigt
header.logoutLink=Log ud
header.helpLink=Hj\u00e6lp


#Navigator
navigator.homeLink=Hjem
navigator.tourLink=Demo & beskrivelse
navigator.pricesLink=Priser
navigator.contactLink=Kontakt

#splash
splash.title=Det professionelle online orderstyring og kasseapparat der g\u00f8r det nemt at h\u00e5ndtere salg og fakturaer
splash.subtitle1=Let at anvende
splash.subtitle2=Ingen software installation
splash.subtitle3=Automatisk backup
splash.subtitle4=Integreret lagerstyring
splash.subtitle5=Udskriver faktura og kvitteringer
splash.subtitle6=Tilg\u00e6ngeligt fra alle computere
splash.start=Start nu!
splash.demo=Se en demo

#Teaser
teaser.title1=Mindre risikabelt
teaser.title2=Hurtigt og nemt
teaser.title3=Skal\u00e9rbart
teaser.title4=Automatisk backup
teaser.title5=Support
teaser.title6=Brugervenligt
teaser.text1=Ingen hardware fejl er en forhindring. Bare t\u00e6nd en ny computer og dine ordrer er der.
teaser.text2=Ingen installation eller specielt hardware. Brug din internet browser som kasseapparat.
teaser.text3=Flere kasseapparater i den samme butik? Intet problem - Du kan bruge alle dem du vil.
teaser.text4=Ingen bekymring om at miste salgsdata. Vi tager backup af dine data hver nat.
teaser.text5=Et godt hj\u00e6lpesystem og mail support hj\u00e6lper dig til at s\u00e6lge.
teaser.text6=Et veldesignet og moderne interface g\u00f8r det til en leg at bruge dit kasseapparat.

#Quote
quote.title=Sp\u00f8rg os
quote.text=Hvis du har sp\u00f8rgsm\u00e5l vedr\u00f8rende Qash du velkommen til at kontakte os via denne formular eller via nedenst\u00e5ende e-mail-adresse.
quote.email=<strong>Email:</strong> contact@qashapp.com
quote.address=<strong>Adresse:</strong><br/>Apaq<br/>St\u00f8vringparken 10<br/>9530 St\u00f8vring<br/>Danmark
quote.form.fullname=Navn
quote.form.email=Email
quote.form.message=Besked
quote.form.send=Send

#Account
account.title=Din konto
account.username=Brugernavn
account.name=Navn
account.email=Email
account.email_confirm=Gentag Email
account.oldPassword=Nuv\u00e6rende password
account.newPassword=Nyt Password
account.password=Password
account.confirmPassword=Gentag password
account.save=Gem konto
account.changePassword=Skift password
account.input.emailsNotEqual=De 2 email adresser er ikke ens.

#Login
login.option1.title=Log ind med din Qash konto
login.option1.username=Brugernavn
login.option1.password=Password
login.option1.login=Log ind
login.option1.forgotpassword=Glemt password?
login.option2.title=Opret ny Qash konto
login.option2.text=F\u00f8rste gang? Du kan let oprette en ny konto og komme igang med det samme.
login.option2.button=Opret konto
login.option3.title=Google? Facebook? Twitter? Yahoo?
login.option3.text=Hvis du allerede har en eksisterende social konto, s\u00e5 kan du logge ind med den istedet. Sejt, ik?
login.option3.button=Brug social konto

#Dashboard
dashboard.title=Dine adgange
dashboard.column.name=Firma
dashboard.column.plan=Type
dashboard.column.fee=Gebyr
dashboard.column.orderUsage=Ordrer *
dashboard.no_registers=Dette firma har endnu ingen butikker oprettet. Klik 'Administr\u00e9r' for at oprette en butik.
dashboard.administration=Administration
dashboard.backoffice=Back Office
dashboard.register=Kasseapparat
dashboard.limited_access=Begr\u00e6nset adgang
dashboard.unlimited_access=Ubegr\u00e6nset adgang
dashboard.subscribe_basic_plan=Tilmeld ubegr\u00e6nset adgang
dashboard.unsubscribe_basic_plan=Frameld ubegr\u00e6nset adgang
dashboard.footnote=* Ordrer oprettet i l\u00f8bet af de sidste 30 dage
dashboard.free=Gratis
dashboard.noLimit=Ubegr\u00e6nset
dashboard.free_limit_orders={0} ordrer tilbage
dashboard.payment_item_name=Qash Subscription, 1 m\u00e5ned

#Footer
footer.title=Kom igang med det samme - Gratis!
footer.description=Hvis du opretter en butik nu kan du f\u00e5 en gratis. Ingen kreditkort. Ingen validering. Du er igang med det samme.
footer.start=Start nu!
footer.contact=Kontakt
footer.help=Hj\u00e6lp og support
footer.terms=Vilk\u00e5r
footer.policy=Politik

#Prices
prices.title=Vores prispolitik er simpel. Du kan v\u00e6lge mellem f\u00f8lgende 2 modeller.
prices.free.title=Gratis - men begr\u00e6nset
prices.free.text=N\u00e5r du opretter en konto vil den som udgangspunkt anvende vores gratis model. Det giver dig mulighed for at anvende systemet med et begr\u00e6nset antal ordrer pr. m\u00e5ned helt uden at det koster dig noget. Du kan bruge alle dele af systemet inkl. kasseapparatet og udskrivning af fakturaer og kvitteringer.
prices.paid.title=Betal - ubegr\u00e6nset adgang
prices.paid.text=Du kan v\u00e6lge at betale for ubegr\u00e6nset adgang for et lille gebyr p\u00e5 {0} pr. m\u00e5ned. N\u00e5r du bruger denne model kan du oprette s\u00e5 mange ordrer du vil og ligeledes tilg\u00e5 hele systemet.

#Subscribe
subscribe.title=Tilmeld ubegr\u00e6nset adgang
subscribe.text1=N\u00e5r du er tilmeldt vil du v\u00e6re i stand til at skabe s\u00e5 mange ordrer som du har lyst helt uden nogen form for begr\u00e6nsning og du kan framelde dig igen n\u00e5r som helst du vil.
subscribe.text2=Betaling foreg\u00e5r via kreditkort og du vil blive opkr\u00e6vet \u00e9n gang pr. m\u00e5ned.
subscribe.fee.title=Gebyr
subscribe.fee.text={0} ekskl. moms pr. m\u00e5ned
subscribe.button.no=Hmm.. Nej tak!
subscribe.button.yes=Ja tak - Giv mig ubegr\u00e6nset adgang

#Unsubscribe
unsubscribe.title=Frameld ubegr\u00e6nset adgang
unsubscribe.text1=Du vil ved framelding ikke l\u00e6ngere blive opkr\u00e6vet et m\u00e5nedligt gebyr, men du vil efterf\u00f8lgende kun kunne skabe et lille antal ordrer hver m\u00e5ned.
unsubscribe.text2=Hvis du framelder vil du blive opkr\u00e6vet et sidste gebyr for ordrer oprettet siden sidste opkr\u00e6vning.
unsubscribe.text3=Vil du framelde?
unsubscribe.button.no=Hmm.. Nej tak!
unsubscribe.button.yes=Ja tak - Jeg vil have gratis men begr\u00e6nset adgang

#Terms
terms.title=Vilk\u00e5r for anvendelse
terms.header1=Betingelser for Service
terms.text1=Ved at bruge Qash ("Tjenesten") udviklet af Apaq, accepterer du at v\u00e6re bundet af f\u00f8lgende vilk\u00e5r og betingelser ("Servicevilk\u00e5r"). <br/><br/>Det anbefales at tjekke Servicevilk\u00e5r fra tid til anden for eventuelle opdateringer eller \u00e6ndringer, der kan p\u00e5virke dig. Apaq forbeholder sig ret til at aktualisere og \u00e6ndre Servicevilk\u00e5r helt uden varsel. Nye funktioner der tilf\u00f8jes til Tjenesten vil v\u00e6re underlagt Servicevilk\u00e5rene. Hvis du forts\u00e6tter med at bruge tjenesten, efter at s\u00e5danne \u00e6ndringer er foretaget, betragtes dette som din accept af s\u00e5danne \u00e6ndringer. Overtr\u00e6delse af nogen del af n\u00e6rv\u00e6rende Servicevilk\u00e5r vil resultere i lukning af din konto.
terms.header2=Konto Vilk\u00e5r
terms.text2=Du skal v\u00e6re 13 \u00e5r eller \u00e6ldre for at bruge denne service. Du skal anvende en af de mulige login-udbydere for at fuldf\u00f8re tilmeldingsprocessen. Du er ansvarlig for vedligeholdelsen af privatlivets fred og sikkerhed p\u00e5 din konto. Apaq vil ikke blive holdt ansvarlig for eventuelle skader eller tab, der m\u00e5tte f\u00f8lge af din manglende beskyttelse af dine login-oplysninger. En enkeltperson kan ikke opretholde mere end \u00e9n konto.
terms.header3=Betaling og adgang
terms.text3=1: Alle betalinger foretages med betalingskort som Visa, Mastercard osv. Vi gemmer aldrig dine betalingsinformationer p\u00e5 vores server. Alle betalinger forestages via en PCI-certificeret betalingsudbyder. <br/>2: Apaq forbeholder sig ret til at \u00e6ndre, suspendere eller afbryde Tjenesten til enhver tid uanset \u00e5rsag, med eller uden varsel.
terms.header4=Afbestilling og opsigelse
terms.text4=1: Du alene er ansvarlig for korrekt annullering af din konto. Din konto og alle dets indhold vil blive slettet straks efter din annullering af tjenesten.<br/>2: Apaq forbeholder sig ret til at \u00e6ndre, suspendere eller opsige din konto til enhver tid uanset \u00e5rsag og uden varsel eller tilbagebetaling. Vi forbeholder os ogs\u00e5 ret til at slette alt indhold i forbindelse med din konto.<br/>3: Apaq kan n\u00e6gte service til hvem som helst uden nogen som helst grund til enhver tid.
terms.header5=Ophavsret og ejerskab
terms.text5=Apaq eller dets leverand\u00f8rer ejer intellektuelle ejendomsrettigheder til alle dele af Tjenesten, herunder men ikke begr\u00e6nset til navnet p\u00e5 den service. Apaq h\u00e6vder ingen intellektuel ejendomsret over Tjenestens indhold, herunder tekster og billeder samt det indhold du uploader eller stiller til r\u00e5dighed for tjenesten. Men ved at sende eller uploade indhold via tjenesten, accepterer du, at andre kan se og dele dit indhold.
terms.header6=Almindelige betingelser
terms.text6=Din brug af Tjenesten, herunder ethvert indhold, information eller funktionalitet, der er indeholdt i det, er "som det er" og "som tilg\u00e6ngelig" med ingen erkl\u00e6ringer eller garantier af nogen art, hverken udtrykt eller underforst\u00e5et, herunder men ikke begr\u00e6nset til, stiltiende garantier for salgbarhed, egnethed til et bestemt form\u00e5l, og ikke-kr\u00e6nkelse. Du p\u00e5tager dig alt ansvar og risiko for din brug af denne service. Du accepterer at du ikke m\u00e5 at videres\u00e6lge nogen del af Tjenesten uden udtrykkelig skriftlig tilladelse fra Apaq. Du m\u00e5 ikke bruge Tjenesten til at gemme, eller sende uopfordrede e-mails (spam). Du forst\u00e5r, at Tjenesten kan bruges til transmission af dit indhold, og at der under behandling, dit indhold, herunder varenavne, ordrer, regnskab og butiksoplysninger kan overf\u00f8res ukrypteret over internettet. Du m\u00e5 ikke bruge Tjenesten til at overf\u00f8re virus, orme eller skadeligt indhold. Apaq giver ingen garantier vedr\u00f8rende (i) din evne til at bruge Tjenesten, (ii) Deres tilfredshed med Tjenesten, (iii) at tjenesten vil v\u00e6re tilg\u00e6ngelig p\u00e5 alle tidspunkter, uafbrudt, og fejl-fri (iv), n\u00f8jagtigheden af matematiske beregninger udf\u00f8rt af Tjenesten, og (v) at fejl eller fejl i Tjenesten vil blive rettet. Apaq er ikke ansvarlig for nogen direkte, indirekte, tilf\u00e6ldige, betingede, s\u00e6rlige eller andre skader, der udspringer af din brug af Tjenesten. Deres eneste retsmiddel for utilfredshed med den service, er at stoppe med at bruge tjenesten. Hvis nogen bestemmelse i Servicevilk\u00e5rene er ugyldig eller p\u00e5 anden m\u00e5de ikke kan h\u00e5ndh\u00e6ves, skal h\u00e5ndh\u00e6ves af de resterende bestemmelser ikke v\u00e6re sv\u00e6kket derved. Idet Apaq mangler at ud\u00f8ve en fastsat rettighed, anses det ikke for en frafaldelse af nogen ret nedenfor. <br/><br/>Disse vilk\u00e5r angiver forholdet mellem dig og Apaq i forbindelse med Tjenesten og tilsides\u00e6tter alle tidligere aftaler mellem dig og Apaq, herunder (men ikke begr\u00e6nset til, tidligere versioner af Servicevilk\u00e5r). Eventuelle sp\u00f8rgsm\u00e5l vedr\u00f8rende Servicevilk\u00e5r rettes til info@apaq.dk.


#Policy
policy.title=Politik vedr\u00f8rende f\u00f8lsomme oplysninger
policy.header1=Politik vedr\u00f8rende f\u00f8lsomme oplysninger
policy.text1=Vi respekterer det enkelte individs ret til privatlivets fred. Vi vil indsamle og bruge oplysninger kun p\u00e5 den m\u00e5de det oplyses i denne erkl\u00e6ring. Denne erkl\u00e6ring g\u00e6lder for oplysninger, der indsamles alene ved Qash websites(<a href="http://qash.dk">qash.dk</a>, <a href="http://qashapp.com">qashapp.com</a>) og anvendelsen heraf. Vi indsamler oplysninger fra registrerede brugere s\u00e5som: e-mail, navn, firmanavn og adresse. Vi vil aldrig dele dine oplysninger med en tredje-part.
policy.header2=Brug af information
policy.text2=Registrerede brugere vil modtage yderligere meddelelser fra os om produkter og tilbud via e-mail. Registrerede brugere kan opdatere eller \u00e6ndre deres egne personlige oplysninger.
policy.header3=Brug af cookies
policy.text3=Vi anvender cookies. En cookie er en lille tekstfil, som vores web-server gemmer p\u00e5 en brugers computer harddisk for at v\u00e6re en entydig identifikator. Cookies giver os mulighed for at spore brugsm\u00f8nstre og aflevere s\u00e6rligt tilpasset indhold til brugerne. Vi bruger ikke cookies til at udspionere dig eller p\u00e5 anden m\u00e5de invadere dit privatliv. De kan ikke invadere din harddisk og stj\u00e6le information. Du skal aktivere cookies i din webbrowser for at kunne bruge Qash korrekt.
policy.header4=Probleml\u00f8sning
policy.text4=Eventuelle sp\u00f8rgsm\u00e5l vedr\u00f8rende denne erkl\u00e6ring skal rettes til contact@apaq.dk. Vi er forpligtet til at l\u00f8se tvister inden for en rimelig tidsramme.

#Contact
contact.title=Kontakt Qash
contact.address.title=Adresse
contact.direct.title=Direkte kontakt
contact.direct.sales.title=Salg
contact.direct.sales.text=contact@qashapp.com
contact.direct.support.title=Support
contact.direct.support.text=support@qashapp.com

#Create account
createaccount.title=Ny konto
createaccount.company=Firma
createaccount.country=Land
createaccount.name=Navn
createaccount.username=Brugernavn
createaccount.email=Email
createaccount.email_confirm=Bekr\u00e6ft email
createaccount.password=Kodeord
createaccount.password_confirm=Bekr\u00e6ft kodeord
createaccount.submit=Opret konto
createaccount.input.emailsNotEqual=De 2 email adresser er ikke ens.
createaccount.input.usernameInUse=Brugernavnet er allerede taget.
createaccount.input.passwordsNotEquals=De 2 passwords er ikke ens.